[RPG.Ahab.Orchid_Seraph_Ahab_Title:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Because of hatred."

[Shield.Anshin.Orchid_Seraph_Anshin_Shield:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="action [health]love[-health]."

[Shield.Anshin.Orchid_Seraph_Anshin_Shield_Accessory:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="statement [skill]great resistance[-skill] Undo the last downloaded object error."

[Shield.Anshin.Orchid_Seraph_Anshin_Shield_Accessory:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="[skill]Health Care[-skill] when working Screens are broken [skill]Restore value[-skill]."

[Shotgun.Spitter.Orchid_Seraph_Spitter_Title:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Well!."
